Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2018/2_oppslutningen_om_ap.pdf.tmx
Source language: nob
Languages: sme

source: Det at FrP på mange måter markerte seg som et «antisystemparti», altså at partiet egentlig gikk til valg på å legge ned hele Sametinget, kan åpenbart ha noe med den avvikende trenden for dette partiet å gjøre.
sme: Dat go OvB:s máŋgga ládje čalmmustahtte iežaset «antivuogádatbellodahkan», namalassii ahte bellodat albma ilmmis searvvai válgii ulbmiliin heaittihit olles Sámedikki, sáhttá čielgasit čuohcame dasa manin bellodat čuovvu spiehkasteaddji trenda.

source: Velgernes atferd indikerer rett og slett at FrP i sametingsvalgene er noe annet enn FrP i stortingsvalgene.
sme: Jienasteddjiid meannudeapmi čujuha njuolgut ahte OvB sámediggeválggain lea eará go OvB stuorradiggeválggain.

source: Vi ser også at det for Ap er blitt svakere samvariasjon etter at den nye valgordningen trådte i kraft.
sme: Oaidnit maiddái ahte BB guovdu ovttasrievddadeapmi lea veaháš geahnohuvvon maŋŋil go ođđa válgavuohki bođii fápmui.

source: Den lille positive samvariasjonen for Ap etter 2009 er heller ikke statistisk utsagnskraftig (signifikant, se fotnote 7).
sme: Dan unna positiiva ovttasrievddadeamážis BB dáfus maŋŋil 2009 ii leat statistihkalaččat dadjamušfápmu (signifikánta, geahča 7. vuolitravdadieđu).

source: Det betyr at for Ap har tendensen i stortingsvalgene hatt mindre betydning under den nye valgordningen enn under den gamle.
sme: Dat mearkkaša ahte BB dáfus lea stuorradiggeválggaid tendeanssas leamašan unnánit mearkkašupmi ođđa válgavuogi áiggis, go dan boares.

source: Konflikter i Ap fram mot valget i 2017 har nok en god del av skylden for dette.
sme: Soahpatmeahttunvuođat BB siskkobealde jagi 2017 válgga ovdal dáidet guoddit stuora oasi sivas dása.

source: Vi ser altså at det er betydelige forskjeller mellom de fire partiene.
sme: Oaidnit nappo ahte leat mearkkašahtti erohusat dán njealji bellodaga gaskkas.

source: Det siste vi skal se på, er om den formidable veksten i valgmanntallet til Sametinget fra 1989 til 2017 har hatt noen effekt på de forholdene vi har analysert over.
sme: Maŋimus maid áigut geahččat dás, lea leago dan hirpmus jienastuslogulassáneamis, mii Sámedikkis lei gaskal jagiid 1989 ja 2017, leamašan makkárge váikkuhus dilálašvuođaide maid leat lađastallan badjelis.

source: Tabell 2.3 Panelmodeller på flere nivå for endringene i oppslutningen om de nasjonale partiene i sametings- versus stortingsvalg 1989– 2017. (Standardfeil i parentes).
sme: Tabealla 2.3 Máŋggadását panelamodeallat rievdamiidda čadnon nationála bellodagaid guorraseapmái sámediggeválggain stuorradiggeválggaid ektui jagiin 1989-2019.

source: Modellene i tabell 2.3 måler differansen i endringstall over tid mellom oppslutningen til de fire partiene i sametingsvalgene sammenlignet med stortingsvalgene.
sme: Modeallat tabeallas 2.3 mihtidit rievdanloguid differánssa áiggi badjel guorraseamis dán njealji bellodahkii gaskal sámediggeválggaid ja stuorradiggeválggaid.

source: Modell 2 er uten endringen i manntallet, slik at vi kan se hva som skjer når vi tar den faktoren med i modell 1. Stjernene i tabellen indikerer hvorvidt forklaringsfaktorene har statistisk utsagnkraftige (signifikante) effekter.
sme: Modealla 2 lea jienastuslogu rievdama haga, danin vai beassat oaidnit mii dáhpáhuvvá go lasihit dán buvttadahkki modellii 1. Tabeallas násttit čujuhit leatgo čilgehusbuvttadahkkiin statistihkalaččat dadjamušfámolaš (signifikántta) beavttut.

source: Det vi er interessert i her, er altså hva som forklarer endringene fra valg til valg i valgkretsene, det vil si hvorvidt svingningene i oppslutning har tendert til å bli mer like eller mer forskjellig.
sme: Dat mas mii dás beroštit lea nappo guorahallat mii čilge rievdamiid mat leat válggas válgii válgabiriin, namalassii leatgo guorraseami rievddadeamit nuppástuvvan eanet ovttaláganin vai eanet iešguđetláganin.

source: Resultatene vi ser her, stemmer overens med det vi har sett både i grafene og av koeffisientene som er presentert tidligere.
sme: Bohtosat maid dás oaidnit sohpet daidda maid leat oaidnán sihke gráfain ja koeffisieanttain maid ovdanbuvttiimet ovdalis.

source: Begge modellene viser at forskjellene i endring mellom valg til Sametinget og Stortinget for de fire partiene samlet har minket over tid.
sme: Goappaš modeallat vuosihit ahte erohusat rievdamiin, válggaid olis Sámediggái ja Stuorradiggái dán njealji bellodahkii obbalaččat, leat unnon áiggi badjel.

source: Det ser vi fordi valgår («År») har signifikante negative effekter i begge modellene.
sme: Dan oaidnit daningo válgajagiin («År») leat signifikánta negatiiva beavttut goappaš modeallain.

source: Ettersom tiden har gått, har altså forskjellene mellom sametings- og stortingsvalgene minket.
sme: Dađistaga go áigi lea gollan, de leat oainnat erohusat gaskal sámedigge- ja stuorradiggeválggaid unnon.

source: Vi har altså funnet en trend i dataene som tilsier at forskjellene mellom de to valgene har minket over tid.
sme: Mii leat dasto gávdnan trenda dáhtain mii muitala ahte erohusat dán guovtti válgga gaskkas leat unnon áiggi badjel.

source: Det interessante er imidlertid at verken endringen i valgordningen («Nye kretser») eller økningen i manntallet til Sametinget («Endring i manntall» målt i 1000 mantallsførte) har noen utsagnskraftige (signifikante) effekter.
sme: Gelddolaš lea ahte eai válgavuogi («Nye kretser») nuppástuvvamis, eaige Sámedikki jienastuslogu lassáneamis («Endring i manntall» meroštallamis lea adnon 1000 jienastuslohkui čálihuvvon olbmuid lohku) leat makkárge dadjamušfámolaš (signifikánta) beavttut.

source: Dette skyldes ikke at det er stor samvariasjon mellom økningen i manntallet og overgangen til nye valgkretser.
sme: Dasa ii leat sivvan dat ahte lea stuora ovttasrievddadeapmi gaskal jienastuslogu lassáneami ja sirdašumis ođđa válgabiriide.

source: Vi ser også at den lille positive interaksjonseffekten mellom valgår og overgangen til nye valgkretser («År*Nye kretser») ikke lenger er statistisk signifikant når vi har med endringen i manntallet.
sme: Oaidnit maiddái ahte dan unna positiiva interakšuvdnabeavttužis gaskal válgajagi ja sirdašumi ođđa válgabiriide («År*Nye kretser») ii šat leat statistihkalaččat signifikánsa go váldit fárrui jienastuslogu rievdamiid.

source: Analysen som er presentert i tabell 2.3, viser altså at den formidable veksten i valgmanntallet til Sametinget fra 1989 til 2017 ikke har hatt noen effekt på forskjellen i oppslutning mellom sametings- og stortingsvalgene, og det har heller ikke endringen i valgordningen i 2009.
sme: Lađastallan maid ovdanbuktit tabeallas 2.3 čájeha nappo ahte Sámedikki jienastuslogu hirpmus lassáneamis gaskal 1989 ja 2017 ii leat leamašan makkárge váikkuhus erohussii guorraseamis gaskal sámedigge- ja stuorradiggeválggaid, iige jagi 2009 válgavuogi nuppástuvvamisge.

source: 2.3 Konklusjoner
sme: 2.3 Konklušuvnnat

source: Vi har funnet et økende sammenfall mellom stortings- og sametingsvalgene med hensyn til svingninger i den samlede oppslutningen om de fire nasjonale partiene Ap, H, Sp og FrP i valgkretsene til Sametinget.
sme: Mii leat gávdnan lassáneaddji sullasašvuođaid stuorradigge- ja sámediggeválggaid gaskkas go lea sáhka rievddademiin obbalaš guorraseamis dan njealji nationála bellodahkii BB, O, GB ja OvB Sámedikki válgabiriin.

source: Det ser altså ut til at trendene i stortingsvalgene i større grad enn tidligere slår inn også i sametingsvalgene for disse partiene samlet.
sme: Orru čájeheame ahte stuorradiggeválggaid trendat eanet go ovdal lávdet maiddái sámediggeválggaide daid bellodagaid guovdu obbalaččat.

source: Dette er en såkalt sekulær (langsiktig) trend som ifølge våre analyser ikke forklares med verken endringen i valgordningen mellom 2005 og 2009 eller den formidable veksten i valgmanntallet til Sametinget fra 1989 til 2017. Videre har sosial tyngdekraft, målt som høy andel avgitte stemmer i sametingsvalgene sammenlignet med stortingsvalgene, ikke hatt noen særlig påviselig effekt på oppslutningen om Ap, H, Sp og FrP.
sme: Dát lea nu gohčoduvvon sekulára (guhkitáigásaš) trenda mii, nugo min lađastallamat čujuhit, ii sáhte čilgejuvvot válgavuogi nuppástuvvamiin gaskal 2005 ja 2009, iige Sámedikki jienastuslogu hirpmus lassánemiin jagi 1989 rájes 2017 rádjái. Joatkevaččat sosiála deattus, mihtiduvvon alla jienastusoassemearrin sámediggeválggain stuorradiggeválggaid ektui, iige leat leamašan nu mearkkašahtti beaktu guorraseapmái bellodagaide BB, O, GB ja OvB.

source: Ett av partiene, FrP, skiller seg ut ved at endringene i oppslutning mellom stortingsvalgene og sametingsvalgene samvarierer negativt.
sme: Okta bellodagain, OvB, spiehkasta daningo rievdamat guorraseamis gaskal stuorradiggeválggaid ja sámediggeválggaid ovttasrievddadit negatiivvalaččat.

source: Siden Fremskrittspartiet kom med i sametingsvalgene i 2005, har trenden så langt vist at endringene i oppslutningen om dette partiet ved sametingsvalgene tenderer til å være motsatt av endringene i oppslutning i stortingsvalgene.
sme: Dan rájes go Ovddádusbellodat šattai oassin sámediggeválggain jagis 2005, lea trenda dán rádjái vuosihan ahte sámediggeválggain dán bellodaga guorraseami rievdamiin orru sodju nuppe ládje go dain rievdamiin mat guorraseamis leat stuorradiggeválggain.

source: Fremskrittspartiet kan dermed, enn så lenge, sies å være noe annet i sametingsvalgene enn i stortingsvalgene.
sme: Ovddádusbellodaga sáhttá danin, dán rádjái goit, dadjat ahte leat sámediggeválggain eará go stuorradiggeválggain.

source: Under den nye valgordningen har det største partiet, Ap, vært omtrent like overrepresentert på Sametinget som under den gamle ordningen.
sme: Ođđa válgavuogi áiggis lea stuorimus bellodat, BB, leamašan sullii seamma liiggásovddastuvvon Sámedikkis go lei ovddeš vuogi áiggis.

source: Likedan har de mindre partiene, H, Sp og FrP, vært omtrent like underrepresentert med den nye som under den gamle valgordningen.
sme: Seamma ládje leat unnit bellodagat, O, GB ja OvB, leamašan sullii seamma váilevašovddastuvvon, sihke ođđa ja boares válgavuogi vuolde.

source: Den nye valgordningen har altså så langt ikke økt samsvaret mellom andel av stemmene og andel av mandatene for disse partiene.
sme: Dasto ođđa válgavuohki ii leat dássážii goit váikkuhan dasa ahte sullasašvuođat lassánit jienaid oassemeari ja mandáhtaid oassemeari gaskkas dáidda bellodagaide.

source: Hovedkonklusjonen er altså at valgvinden for de fire partiene i sametingsvalgene i økende grad blåser i samme retning som i stortingsvalgene, uten at denne tendensen kan forklares verken av den nye valgordningen eller av veksten i valgmanntallet til Sametinget.
sme: Váldokonklušuvdna lea nappo ahte válgabiegga dán njealji bellodahkii sámediggeválggain eanet ahte eanet bossu seamma guvlui go stuorradiggeválggain, ja dán soju ii sáhte čilget ođđa válgavugiin, iige Sámedikki jienastuslogu lassánemiin.

source: 2.4 Faktaboks: Metode og data
sme: 2.4 Diehtoboksa: Bargovuohki ja dáhtat

source: 1. Datasettet: Vi har tatt utgangspunkt i datasettet GATOR som vi har opprettet og lagt åpent tilgjengelig på UiT Open Research Data (https://dataverse.no/dataverse/rokkan).
sme: 1. Dáhtačoakkáldat: Mii leat váldán vuolggasaji GATOR nammasaš dáhtačoakkálmasas, maid mii leat ceggen ja rahpan álbmogii dás: UiT Open Research Data (https://dataverse.no/dataverse/rokkan).

source: GATOR står for Geo And Time coded Open Registry og er basert på ulike datakilder som NSDs Kommunedatabase, SSB, Kostra og andre.
sme: GATOR mearkkaša Geo And Time coded Open Registry ja lea vuođđuduvvon iešguđetlágán dáhtagálduid vuođul, nugo NSD:a Kommunedatabase, SSB:a, Kostra ja eará.

source: Grunnstrukturen i datasettet inneholder årlige data for de norske kommunene fra 1945 til 2017 med kommunestrukturen fra 2013 som konstante enheter over tid.
sme: Dáhtačoakkáldaga vuođđostruktuvra sisttisdoallá jahkásaš dáhtaid norgga suohkaniin jagi 1945 rájes 2017 rádjái, mas jagi 2013 suohkanstruktuvra lea bissovaš ovttadahkan áiggi badjel.

source: Dataene kan omregnes (aggregeres) til geografiske enheter som fylker, regioner, landsdeler eller, som i dette tilfellet, til valgkretsene til Sametinget.
sme: Dáhtaid sáhttá rehkenastit (aggregeret) geográfalaš ovttadahkan, nugo fylkan, regiovdnan, riikaoassin dahje, nugo dás, Sámedikki válgabiren.

source: 2. Valgkretsene: For å besvare spørsmålene har vi altså tatt utgangspunkt i valgkretsene til Sametinget og omregnet stemmene avgitt i valgene til Stortinget til disse valgkretsene.
sme: 2. Válgabiret: Vai nagodit vástidit gažaldagaid leat nappo váldán Sámedikki válgabiriid vuolggasadjin ja rehkenastán jienastemiid, mat ledje dahkkon stuorradiggeválggain, dáidda válgabiriide.

source: Det har vi gjort ved å telle stemmene avgitt i kommunene og omgruppert kommunene til valgkretsene til Sametinget.
sme: Dan leat dahkan dainna lágiin ahte leat lohkan jienaid, mat suohkaniin ledje addon, ja sirdán suohkaniid Sámedikki válgabiren.

source: Valgordningen til Sametinget ble endret mellom 2005 og 2009 (Josefsen og Aardal 2011), og vi opererer derfor med to territorielle inndelinger i valgkretser, én for 1997–2005 med 13 kretser og én for 2009–2017 med 7 kretser.
sme: Válgavuohki Sámedikkis nuppástuvai gaskal 2005 ja 2009 (Josefsen ja Aardal 2011) ja mis ledje dasto dás guokte territoriála guovlojuogu válgabiriin, okta jagiide 1997-2005 mas ledje 13 bire ja okta jagiide 2009-2017 čiežain biriin.

source: 3. Valgmanntallet: Gjennom hele perioden 1989–2017 har det funnet sted en markant økning i valgmanntallet til Sametinget.
sme: 3. Jienastuslohku: Olles 1989-2017 áigodagas lea leamašan mihtilmas lassáneapmi Sámedikki jienastuslogus.

source: Manntallet er mer enn tredoblet, fra 5505 i 1989 til 16 958 i 2017 (Pettersen 2011;
sme: Jienastuslohku lea šaddan eanetgo golmmageardásažžan, 5505 rájes jagis 1989 gitta 16958 rádjái jagis 2017 (Pettersen 2011;

source: Sametinget.no).
sme: Samediggi.no).

source: Vi har konstruert en variabel som måler antallet godkjente stemmer til Sametinget som en andel av antall godkjente stemmer til Stortinget i valgkretsene.
sme: Mii leat hábmen variábela mii mihtida Sámedikki dohkkehuvvon jienain oassemearrin stuorradikki dohkkehuvvon jienaide válgabiriin.

source: Denne bruker vi som indikator på «sosial tyngdekraft» med hensyn til valgkretsenes «samiskhet».
sme: Dán atnit «sosiála deattu» indikáhtorin válgabiriid «sámevuođa» deastta hárrái.

source: Det kan selvsagt innvendes at vi burde brukt størrelsen på valgmanntallene og ikke antall godkjente stemmer som indikator på sosial tyngdekraft, men data for valgmanntallet til Sametinget fordelt på de enkelte valgkretsene er ikke tilgjengelig for de første valgene.
sme: Sáhttá dieđusge moaitit manin leat atnán jienastuslogu mahtodaga, eatge dohkkehuvvon jienaid logu, sosiála deattu indikáhtorin, muhto vuosttaš válggaide dáhtat Sámedikki jienastuslogus, sirrejuvvon ovttaskas válgabiriide, eai leat oažžumis.

source: Vi bruker derfor antall godkjente stemmer som en såkalt proxy, det vil si en erstatning for den egentlige variabelen.
sme: Aniimet danin dohkkehuvvon jienaid loguid nu gohčoduvvon proxyn, dat mearkkaša buhtadussan duohta variábelii.

source: For sametingsvalgene totalt er korrelasjonen mellom antall registrert i manntallet og antallet godkjente stemmer på hele 0.995. Det vil si at samvariasjonen er nesten fullstendig perfekt, og at antall godkjente stemmer er en meget god erstatning for antall listeførte i manntallet for å fange opp veksten.
sme: Sámediggeválggaide obbalaččat lea korrelašuvdna, gaskal olmmošlogu čálihuvvon jienastuslohkui ja dohkkehuvvon jienaid logu, olles 0.995. Dat máksá ahte ovttasrievddadeapmi lea goasii ollislaš ja ahte dohkkehuvvon jienaid lohku lea hirbmat buorre buhtadus jienastuslohkui čálihuvvon olmmošlogus, darvehit lassáneami.

source: Endringen i valgmanntallet som framkommer i regresjonsmodellene, har vi målt i 1000 manntallsførte for å lette tolkningen.
sme: Jienastuslogu rievdama, nugo oidno regrešuvdnamodeallas, leat meroštallan 1000 jienastuslohkui čálihuvvon olbmuid lohkun, vai álkibut lea dulkot dan.

source: 4. Disproporsjonalitet: Det er vanlig i valgforskningen å operere med ulike indekser som måler avvik fra et perfekt samsvar mellom andelen stemmer et parti oppnår, og andelen av mandatene det får i den folkevalgte forsamlingen.
sme: 4. Eahpeproporšunalitehta: Válgadutkamušain lea dábálaš atnit iešguđetlágán indeavssaid, mat mihtidit spiehkastemiid ollislaš oktiivástideamis gaskal jienaid maid bellodat oažžu ja mandáhtalogu maid oažžu álbmotválljejuvvon čoagganeamis.

source: Stor disproporsjonalitet betyr at det er relativt dårlig samsvar mellom partienes andeler av stemmene og deres andeler av mandatene.
sme: Stuora eahpeproporšunalitehta muitala ahte lea oalle heajos oktiivástideapmi bellodagaid jienaid oassemeari ja daid mandáhtaid oassemeari gaskkas.

source: Med hensyn til effekter av endringene i valgloven mellom 2005 og 2009 har vi brukt programmet Celius for å se etter endringer i valgenes proporsjonalitet, altså samsvar mellom andelen av stemmene og andelen av representantene i Sametinget, over tid.
sme: Válgalága nuppástuvvama, mii lei jagiin gaskal 2005 ja 2009, beavttuid dáfus leat atnán Celius nammasaš prográmma, vai leat sáhttán ohcat nuppástuvvamiid válggaid proporšunalitehtas, nappo oktiivástideami gaskal jienaid oassemeari ja ovddasteddjiid oassemeari Sámedikkis, áiggi badjel.

source: Vi har brukt indeksen Loosemore-Handbys.
sme: Leat atnán Loosemore-Handsby-indeavssa.

source: Denne indeksen beregnes ved å summere prosentdifferansene mellom partienes andel av mandatene og deres andel av stemmene.
sme: Dán indeavssa rehkenastá go oktii bidjá proseantadifferánssaid gaskal bellodagaid mandáhttaoassemeari ja jienaid oassemeari.

source: Deretter deles summen på 2. Indeksen gir et enkelt mål på hvor mange prosentpoengs avvik det er for de partiene som er overrepresentert (henholdsvis underrepresentert) i forhold til en perfekt prosentvis representasjon.
sme: Dasto juohkit supmi guvttiin. Indeaksa addá álkes mihtu das man ollu proseantapoeaŋŋalaš spiehkasteapmi lea bellodagaide mat leat liiggásovddastuvvon (dahje váilevašovddastuvvon) ollislaš proseantasaš ovddasteami hárrái.

source: Fordelen med indeksen er at den er enkel å forstå og tolke.
sme: Ovdamunni indeavssain lea ahte dan lea álki ipmirdit ja dulkot.

source: Indeksen uttrykker avviket fra fullstendig proporsjonalitet i prosentpoeng, og jo høyere indeksverdi, jo mindre proporsjonal er valgordningen.
sme: Indeaksa muitala spiehkasteami ollislaš proporšunalitehtas proseantapoeaŋŋain, ja mađi stuorit indeaksaárvu, dađi unnánit proporšunála lea válgavuohki.

source: Svakheten med Loosemore Endring over tid: Med hensyn til oppslutningen om de fire partiene er vi både interessert i endringer i oppslutning i periodene mellom 1997–2005 og 2009–2017 og i endring i oppslutning, altså svingninger fra ett valg til det neste.
sme: Geahnohisvuohta Loosemore-Hanbys 5. Rievdamat áiggi badjel: Go lea sáhke guorraseamis dán njealji bellodahkii, de beroštit mii sihke guorraseami rievdamiin áigodagain gaskal 1997-2005 ja 2009-2017 ja guorraseami rievdamiin, namalassii rievddadeamit válggas válgii.

source: Vi har derfor benyttet økonometriske effektmodeller, nærmere bestemt en såkalt panelmodell med flere nivåer.
sme: Leat danin atnán ekonometralaš beaktomodeallaid, namalassii nu gohčoduvvon panelamodealla mas leat máŋga dási.

source: Modellene måler oppslutningen for de fire partiene per valgår innen valgkretsene.
sme: Modeallat mihtidit guorraseami dán njealji bellodahkii juohke válgajagi, válgabiriid siskkobealde.

source: Tid, det vil si valgår, er dermed det første nivået, mens valgkretsene er det andre nivået.
sme: Áigi, dat mearkkaša válgajahki, lea dasto vuosttaš dássi, válgabiiret fas nubbi dássi.

source: Vi opererer altså både med tverrsnittstall der vi sammenligner valgoppslutningen i sametingsvalgene med stortingsvalgene, og endringstall der vi sammenligner endringene i oppslutning fra valgår til valgår.
sme: Bargat nappo sihke rastáčuohpahatloguiguin, go buohtastahttit válgaguorraseami gaskal sámediggeválggaid ja stuorradiggeválggaid, ja rievdanloguiguin go buohtastahttit guorraseami rievdamiid válgajagiid gaskkas.

source: 6. Regresjonsmodellene: Under har vi presentert de komplette regresjonsmodellene med diagnostikk.
sme: 6. Regrešuvdnamodeallat: Vuolde leat ovdanbuktán ollislaš regrešuvdnamodeallaid aktan diagnostihkain.

source: Hanbys indeks er imidlertid at den overdriver disproporsjonaliteten i systemer med mange partier.
sme: indeavssain lea aŋkke ahte dat badjelmeari lasiha eahpeproporšunalitehta vuogádagain main leat ollu bellodagat.

source: I valgene til Sametinget har antall lister variert fra 27 i 1993 til 15 i 1997, med et snitt på mellom 19 og 20 lister per valg.
sme: Sámedikki válggain leat listtuid logut rievddadan 27 rájes jagis 1993 gitta 15 rádjái jagis 1997, gaskamearálaččat gaskal 19 ja 20 listu juohke válggas.

source: Vi har likevel valgt å bruke Loosemore-Handbys fordi vi også bruker prosentvise avvik fra perfekt proporsjonalitet for de enkelte partiene.
sme: Leat goitge mearridan atnit Loosemore-Hanbys daningo mii maiddái atnit proseantasaš spiehkastemiid ollislaš proporšunalitehtas ovttaskas bellodagaide.

source: Totalt sett er slike tall lettere å tolke enn alternative indekser.
sme: Obba lohkui lea dakkár loguid álkibut dulkot go molssaevttolaš indeavssaid.

source: I tillegg er vi interessert i endring over tid, og da spiller det mindre rolle akkurat hvilken indeks vi bruker.
sme: Dasa lassin beroštit mii rievdamis áiggi badjel ja de ii leat nu stuora mearkkašupmi das makkár indeavssa atnit.

source: 7. Grafiske framstillinger: Her presenterer vi en variant av grafene i fig. 2.4 der vi har trukket linjer mellom punktene (valgårene).
sme: 7. Gráfalaš ovdanbuktimat: Dás ovdanbuktit eará variántta govadaga 2.4 gráfain, mas čuoggáid (válgajagiid) gaska leat njulgen sázuid.
